{
    "What are the basic physical laws of the Universe?": "What are the basic physical laws of the Universe? How do they work together to create our reality?\nIn this course, we will explore some fundamental concepts in physics and cosmology. We’ll look at how these ideas have changed over time as new discoveries were made.\nWe’re going back into history! This is a deep dive on one particular topic: The History Of Time And Space!\nThis class explores what it means for something or someone “To Be” – To be real; true… What does that mean exactly?!",
    "I'm reading a terribly sad book these days.": "I'm reading a terribly sad book these days. It's called The Book of Lost Things by John Connolly and it's about the loss, not only in death but also from life itself.\nThe story is told through two voices: that which tells us what happened to Billy's things after he died (and how they were found); then there are letters written between his mother Helen who still lives on Earth with her husband George as well their daughter Rose - all three grieving for him deeply even though he's been gone now over twenty years...",
    "A fantastic writer.": "A fantastic writer. I love the way she writes and her books are so good! This one is no exception.\nI have read all of this author’s work, but never got around to reading The Last Time We Say Goodbye…..so glad you enjoyed it!\nThe last time we say hello was my first book by Lisa Kleypas that i ever had a chance at getting into!! And let me tell ya its amazing!!! So much drama in every single page!!!!",
    "The firefighters were amazing.": "The firefighters were amazing. They did everything they could to save the building, but it was too late.\n“We have a lot of history here and we’re going through some tough times right now with COVID — it’s really hard on everybody in this community because there’s not much happening around town for people who are out looking or trying something new … so I think that when you lose an icon like The Dairy Queen where everyone knows your name from being their kid growing up is just devastating” said Mayor Mike McGrath\nMcGraw also mentioned how important these businesses can be during difficult economic situations such as COVID-19",
    "\"Why is this?\" I ask myself.": "\"Why is this?\" I ask myself. \"Am not we, too--all of us who are\nhere in the great city to-day working for our daily bread and trying,\neach one according as he can best do it or knows how well--and all with a\n     common purpose which makes each one's work seem but part done if any,\n     even though only an insignificant fraction be lacking from that whole;\n\n     [Illustration: THE HOME OF JOHN GREENLEAF WHITTIER]\n\nam _not_ 'we' also here on earth striving together toward some end far off?\nAnd why should there come at",
    "That is the \"Blade Runner\" problem.": "That is the \"Blade Runner\" problem. It has been solved in many ways, but it still remains a difficult issue.\nThe first solution was to use an external database and keep track of all objects that have changed since last time you ran your application (and thus need reloading). This works fine for small applications with few changes between runs - or if you're willing/able/captain obvious enough not change anything during runtime. \nBut what about larger projects? What happens when there are hundreds/millions/billions/trilliards...of things changing at any given moment?\nA second approach would be some kind on versioning system",
    "Fancy a glow-in-the-dark ice cream?": "Fancy a glow-in-the-dark ice cream? Or maybe you want to try your hand at making some homemade chocolate truffles. The possibilities are truly limitless.\nYou can even get creative with the decorations and make it into an art project for kids! You could use paint, glitter or anything else that comes in mind!\nThe best part about this is how easy they’re going be made – all thanks of course because we have these amazing recipes from our friends over on Tasty Foodie Blogs\nIf you're looking forward towards trying out something new then why not give one (or more)of them below",
    "Their luck doesn't always hold out.": "Their luck doesn't always hold out. The other day, a man was killed by\na falling tree in the forest.\n\nThe Indians are very fond of tobacco and drink strong liquor to excess.\nThey have no idea how much better they would be if only their habits were\n\n[Illustration: A GROUP OF INDIANS]\n\n\n\nCHAPTER VI\n\n\nA FINE CITY--THE PEOPLE AND THEIR HABITS--A GOOD LOT--I AM TAKEN TO AN OLD-AGE ASSEMBLY--SOME EXCITING SCenes THERE--PARTIES FOR GENTLEMAN'S CLUBS--TWO",
    "It was not something people wanted.": "It was not something people wanted. They were happy to have a good time, but they didn´t want the pressure of having their picture taken and then getting it back.\nThe first few years I had no idea what my business would be about or how long this thing could last for me financially speaking so that is why we started with an open mindset in terms on our prices because you never know if your going make money out here at all!\nWe also knew from day one there are only two ways: Either go big right away (which means high ticket items) OR start small & grow slowly which meant lower priced products",
    "A hollow-stream nozzle in the building was also used.": "A hollow-stream nozzle in the building was also used. The air stream is divided into two parts, one of which flows through a porous plate and then mixes with another part that has not passed this way.\nThe results obtained are shown on Figs 5-8. It can be seen from these figures that:\n• For all three types (a), (b) or(c), there exists an optimal value for parameter α at each point along x axis; • At some points inside zone II it may happen to have more than 1 maximum values correspondingly -to several local optima. (Figures 6  -8 ). \nConclusions\n\n",
    "\"We don't want to charge that,\" she said.": "\"We don't want to charge that,\" she said. \"We just wanted a little bit of money for the kids and ourselves so we can get back on our feet again.\n\"The police have been very good with us but they can't do everything - it's upsetting because you feel like you're not being heard or taken seriously by anyone else in this situation except them (police).",
    "It tastes pretty good though.": "It tastes pretty good though.\"\n- What?\n!\nYou know, I don't think that was a compliment.\nI mean it is kind of sweet and sour but it's not bad for you either so...\nOh my God you're right... that's terrible advice.\n(sighing): \"That's what she said!",
    "There are varying explanations.": "There are varying explanations. Some say that the name comes from a word meaning “high place” or “hill,\" which is also how it was spelled in Old English.\nOthers believe it’s derived either directly (via Latin) of Gaulish *gallo-(“hill people”; compare modern French gaillard), ultimately related to Proto-Celtic *skal-/*sgal-“hilly ground; mountainous region\";\nor via an intermediate form gallia > gallaica \"of Gallia\" and then by extension \"highlands\" as used for parts outside Wales.\n\nA:\n\nThe answer lies with your second question:",
    "It's a mystery I have yet to solve.": "It's a mystery I have yet to solve.\"\n\n\"You are not the only one, my dear; but you will find it out some day.\nYou must be patient and wait for your chance.  You know that is what\nyou always say when we talk about this matter of yours--wait till they,\nor somebody else comes along who wants an artist's wife--and then----  But no!--I won't go on with such thoughts!  They make me feel quite old myself.\n\n\"I am so glad you've got over all those horrid headaches now!\n\n\"Mother sends her love,\n\n                                                   \"Yours ever,\n                                                             \"MARY ANN",
    "All tickets remain valid for these shows.": "All tickets remain valid for these shows. If you are unable to attend the rescheduled dates, please contact your point of purchase.\nWe will be in touch with all ticket-holders directly over email and via social media as soon we have more information about how refunds can take place or if there is a possibility that they could transfer their existing seats onto one (or both) new date(s).\nThe show was amazing! I had never seen them before but now I’m hooked on seeing any future gigs/concerts!\nThis entry has been posted\ton Friday,\tMarch 20th 2020 at 6:45 pm.\tIt’s filed under News",
    "That's about 9 billion individual kernels of corn.": "That's about 9 billion individual kernels of corn. That's a lot.\nAnd the way that they do it is, you know,\nthey take all these little pieces and then\nyou can see them in this picture here as well-- they're just like shredded wheat or something --and so what happens when we put those together?\nWell let's say I have one piece right over there; that's my first kernel.\n\nSo now I'm going to add another layer on top - it's kind-of similar-ish shape but not exactly same size because each grain has its own unique properties:\n\nNow if you're thinking \"well how many layers are actually possible?",
    "The scene was \"like something out of a movie\".": "The scene was \"like something out of a movie\". A woman in her 30s, who had been walking along the beach with friends at about 5pm on Saturday when she saw two men struggling to get into their boat.\nShe said one man fell off and disappeared underwater while his friend tried frantically but unsuccessfully for several minutes before calling emergency services from inside an apartment block nearby where he ran up three flights after being told there were police officers outside ready help him call triple zero (000).\n\"I just remember seeing this guy fall overboard … I thought it looked like someone trying too hard or maybe they didn't know how",
    "The evaluations were already made on Thursday.": "The evaluations were already made on Thursday. The team is now preparing for the final match against Argentina, which will be played at 4 p m local time (2 a.m IST) in Belo Horizonte.\nIndia have been drawn into Group A along with hosts Brazil and Croatia while group B comprises of Spain,Tunisia & Mexico.\nIn their first game India defeated South Africa by 2-1 goals to enter quarterfinals as second best third placed side after losing 1-0 goal margin from Australia\nAfter defeating Pakistan 2-0 last night Bangladesh are all set today(Sunday )to take part another important test series this year when they face West indies here",
    "The hearing adjourned until December 20.": "The hearing adjourned until December 20.",
    "Is it possible to protect e-mails against being read?": "Is it possible to protect e-mails against being read? Is there a way for me, as the sender of an e-mail message (in this case I am using gmail), can be sure that my recipient will not have access or view any content in plain text?\nI know about PGP encryption but I'm wondering if there's something simpler and more user friendly.\n\nA:\n\nYou can't. If you want your email encrypted then use GPG/PGPMIME.\nIf you're worried someone might intercept/read/sniff emails on their network connection they could just install wireshark/tcpdump/wireshake etc...",
    "They are being accompanied by strict security precautions.": "They are being accompanied by strict security precautions. The two men, who were in their 20s and 30’s respectively at the time of arrest have been taken to a police station.\nThe arrests come after an investigation into alleged sexual assault on children was launched last week following allegations made against former England rugby player Paul Sackey via social media posts from his ex-girlfriend Louise Redknapp\nSacked Eagles boss Sam Allardice has revealed he is considering legal action over claims that chairman John Rudge had threatened him with dismissal if they did not agree terms for new contracts before Christmas - but says it would be pointless",
    "Share with us your thoughts in the comments below.": "Share with us your thoughts in the comments below. And if you liked this article, please share it on social media.\nI have been working as a full-time freelance writer since 2014 and I love what I'm doing! My goal is to help people who are looking for information about various topics by writing high-quality articles that will be useful not only today but also tomorrow or next week!\nIf you're interested how we can work together feel free contact me via email at [email protected] I'll get back ASAP\nThe first thing you'll need when starting out blogging (or any other online business) - it's an internet connection of course :",
    "Finally, let's talk pumpkins.": "Finally, let's talk pumpkins. The best way to store them is in a cool dry place like your pantry or cupboard.\nIf you have any questions about how long food lasts and what the \"best before\" date means on packaging then please get back with me!\nI love this post! I always try my hardest not waste anything but it can be so difficult when you're cooking for one (or two). Thanks again :)\nThanks Laura - I'm glad that it's helpful :-) It's definitely easier if you've got someone else around who wants some of whatever's left over though ;-).\nGreat tips here...and thanks especially because I've",
    "I do not know why.": "I do not know why. I have a feeling that the answer is in this post, but it doesn´t work for me.\nHere are my codes:\nimport javafx\n\nclass Main extends Application {\n\n    var scene:Scene = new javafx::scene :: Group()\n    val root : Parent  by lazy{\n        //val group1=new VBox()\n        println(\"root created! \")\n        return (new BorderPane());\n    }\n    \n    \n    def start()=FXApp().primaryStage.setMaxHeight((500).asInstanceOf[javafxtypes])\n    override fun run ()={\n        \n        try \n        withContext",
    "They are a great team together.": "They are a great team together.”\n“We have been working on this for the last three years, and we finally got it done today! It was an amazing feeling to be able put our names up there with all of those other teams that had won before us.\nThe first thing I did when they called my name is look at Kaitlyn’s face because she has always believed in me more than anyone else ever could!\nI am so proud not only as her coach but also just being around such hardworking young ladies who love what their doing out here every day!!",
    "Distant worlds.": "Distant worlds. The most distant object ever observed is the quasar ULAS J1120+0641, which lies at a distance of 13 billion light-years from Earth.\nThis image shows an artist’s impression (not to scale) for one possible configuration that could explain how galaxies form and grow in clusters like Abell 2744. (Image credit: ESA/Hubble & NASA)\nThe galaxy cluster known as MACSJ0717+3745 contains some 2 million stars per cubic centimeter — about 100 times more than our Milky Way Galaxy does today! This makes it by far densest place where we know there are still",
    "Nobody can answer the questions about why this happens.": "Nobody can answer the questions about why this happens. But we know that it does happen, and there are many people who have experienced these things.\nThere is a great deal of evidence to suggest they do not exist at all – but I am sure you will find plenty if researching on your own…\nI think what’s happening here (and in other cases) may be something like this: A person has an experience which seems real enough for them personally; however when asked “Isn’t everything just imagination?” their response becomes “I don’t believe so!”; or perhaps more accurately:\n“Yes…it was my mind playing games with me again",
    "How does the solar system function?": "How does the solar system function? What is a star and how do they work?\nWhat are planets, moons etc. How did we find them?\n\nA:\n\nThe best place to start would be with Wikipedia's article on Space Exploration.\nThis will give you an overview of what has been done so far in space exploration.  It also gives links for further reading.\n\nAs @DavidHammen mentioned above there have already many books written about this subject.  \nHere I list some that might interest someone who wants more information than can fit into one book:\n1) The First Hundred Years: A History Of American Astronautics (1917",
    "Does he know about phone hacking?": "Does he know about phone hacking?\"\nThe Prime Minister's office said Mr Cameron had not been briefed on the investigation.\nMr Murdochs lawyer, David Sherborne told Sky News: \"These are allegations that have no basis in fact. They were made by a man who has already admitted to making false accusations against others and I think it is very sad for him if this turns out also be untrue but we will see what happens next week when his evidence comes before Parliamentary committee of inquiry into press standards which I'm sure there'll then follow up with further questions from other members as well so we'll wait until all those issues come",
    "\"We need to have a better system,\" he said.": "\"We need to have a better system,\" he said. \"We don't want people who are in the wrong place at night time and we do not think that this is an appropriate way of dealing with it.\n\"The problem has been there for years but it's only recently we've had enough complaints about them so they can be dealt within our powers as council officers rather than police ones because they're on private land which falls under us by law - that's why we're taking action now instead waiting until something happens or someone gets hurt before doing anything like last year when two men were attacked here while walking their dogs late one evening after dark\nThe councillors also heard",
    "The Winter season within the industry begins in mid-December.": "The Winter season within the industry begins in mid-December. The first of many shows is at New York Fashion Week, which takes place from December 7 to 13.\n“We’re always looking for new talent and are open all year round so if you think your designs have what it take then get them over here!”\nA fashion designer’s job can be quite stressful as they work under pressure with tight deadlines but it’s also very rewarding when a collection goes down well or even better still gets picked up by one major retailer such as: H & M; Topshop/Topman etc…\n“I would say that my best",
    "Flight Centre shares were up 3c at $38.20 yesterday.": "Flight Centre shares were up 3c at $38.20 yesterday. The company said it expects to report a full-year loss of between US$100 million (S$135m) and US$$110 mln, compared with an earlier forecast for profit.\nA version Of this article appeared in the print edition oF THE Strait Times on October 09, 2015,\nI have been using your product since I was about 12 years old! My mom used yours when she had me so that is how i got started!\nThe best thing ever!! This stuff works wonders...my daughter has eczema all over her body but after just one"
}